<template>
  <cd-tile>
    <div class="container">
      <p>
        ООО Кроссджойн занимается разработкой программного обеспечения для автоматизированного учёта, обработки и анализа данных. 
        Наши IT-специалисты руководствуются современными методологиями проектирования и реализации программных продуктов, вследствие этого все решения компании непрерывно совершенствуются и развиваются.
        Специалисты технической поддержки интегрированы в цикл разработки и тестирования сервисов и приложений, что повышает качество и скорость обратной связи с пользователями.
        В настоящее время более 100 муниципальных учреждений Мурманской области являются пользователями наших программных решений.
      </p>
    </div>
  </cd-tile>
</template>
<script>
import CDTile from './cd-tile'
export default {
  name: 'about-us',
  components: {
    'cd-tile': CDTile
  }
}
</script>